IDEA Open Model
MatConcrete Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatConcrete class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected MatConcrete()
Protected Sub New
See Also
Reference
MatConcrete Class
IdeaRS.OpenModel.Material Namespace